<table width="906"  border="0" align="center" cellpadding="0" cellspacing="0">
  <tr>
    <td height="55" align="center">
<table width="100%" border="0" cellspacing="0" cellpadding="0" >
  <tr align="center" bgcolor="#F3F1F2">
    <td width="82%" align="center" valign="top" bgcolor="#FFFFFF">

      <br>
	  <form name="form" method="POST" action="<?php echo Yii::app()->request->baseUrl; ?>/register/set">
	  <input type="hidden" name="regorg" value="1420">
	  <input type="hidden" name="usrcod" value="">
      
      <table width="90%" border="0" cellpadding="2" cellspacing="1"  bgcolor="#006699">
        <tr bgcolor="#e1f5ff">
          <td colspan="6" style="text-align:center; font-size:14px; padding:10px 0; "><strong>南京市志愿者会员及注册志愿者注册声明（试行）</strong></td>
        </tr>
         <tr bgcolor="#FFFFFF">

          <td colspan="6" align="left"> 

　　为加强对全市注册志愿者的管理，推动志愿服务工作规范化、制度化，全面推进我市志愿服务事业，根据《南京市志愿服务条例》的有关规定，特制定本办法。<br /> 
　　一、定义<br />

　　本办法所称的志愿者是指出于本人自愿，在志愿服务组织登记或注册，无偿为社会和他人提供服务与帮助的个人。<br />

　　二、基本条件<br />

　　1、热心于公益事业，不怕困难，具有奉献精神；<br />

　　2、具备与所参加的志愿服务项目及活动相适应的基本素质；<br />

　　3、根据自身愿望和条件选择一个志愿服务项目，从事一定时间的志愿服务工作（倡导注册志愿者每人每年不少于20小时的志愿服务）；<br />

　　4、思想品质优良，无不良嗜好，无违法乱纪行为，遵纪守法；<br />

　　5、能遵守《南京市志愿服务条例》的相关规定，服从各级志愿者组织地管理。<br />

　　6、年龄16周岁以上（16周岁以下的可以跟随监护人或在有组织情况下参加志愿服务）。<br />

　　三、权利<br />

　　1、参加志愿服务组织的活动；<br />

　　2、接受与志愿服务有关的知识和服务技能培训；<br />

　　3、参与志愿服务组织的管理，对其工作提出建议、批评和进行监督；<br />

　　4、参与志愿服务计划的拟定、设计、执行及评估，获得所参与志愿服务活动的完整信息；<br />

　　5、请求志愿服务组织帮助解决在志愿服务活动中遇到的困难和问题；<br />

　　6、获得从事志愿服务工作所需的物质和安全保障；<br />

　　7、有困难时优先获得志愿服务组织的帮助和服务；<br />

　　8、自由退出志愿服务组织；<br />

　　9、其他应当享有的权利。<br />

　　四、义务<br />

　　1、遵守志愿服务组织的管理规定；<br />

　　2、履行志愿服务承诺，完成志愿服务组织安排的服务工作；<br />

　　3、参加志愿服务组织安排的教育与培训；<br />

　　4、尊重志愿服务对象的权利，保守志愿服务对象的个人隐私和商业秘密；<br />

　　5、不得向志愿服务对象收取或者变相收取报酬；<br />

　　6、妥善使用和保管志愿服务证和志愿者标志；<br />

　　7、相关法律、法规及志愿服务组织规定的其他义务。<br />

　　五、注册<br />

　　1、报名：（1）申请人直接向全市各级的志愿服务组织报名；（2）申请人也可通过南京市志愿服网（<?php echo Yii::app()->request->hostInfo; ?>）提出注册申请；（3）申请注册志愿者的申请人需等待所选注册地志愿者组织审核后发给注册号方可成为注册志愿者，并尽快在注册地领取志愿服务手册和卡做为日后志愿服务过程中的凭证。
<br />
　　2、选择项目：申请成功后，志愿者可根据自身的专长、爱好参加多个志愿服务队或志愿服务基地，服务队和基地的日常管理由队长和基地负责人负责，志愿者在服务过程中要服从管理。<br />

　　六、志愿服务<br />

　　1、获取参与志愿服务的机会：听从所属志愿者组织、队、基地的安排，参加志愿服务。志愿者也可自行联系服务岗位，告知所属的志愿服务组织后参加志愿服务活动。
<br />
　　2、参加志愿服务：遵守志愿服务组织的管理规定，履行志愿服务承诺，认真完成志愿服务组织安排的工作。
<br />
　　3、分享服务：每次服务结束后，参加在组长召集下的分享活动，畅谈交流心得体会。
<br />
　　4、服务记录确认：志愿服务组织要对志愿者的服务小时、服务效果进行确认（网上电子管理系统进行记时）。
<br />
　　七、行为规范
<br />
　　1、言行文明，态度热情。在服务时要以友善、热情、细致的态度提供志愿服务，创造一流服务品质，展现南京志愿者的形象。
<br />
　　2、举止端庄，衣着整洁。在上岗服务期间，志愿者必须佩带南京志愿者证，仪表端正，举止稳重，文明礼貌，在服务活动中必须身着志愿者统一服装。
<br />
　　3、遵守纪律，忠于职守。需服从组织安排，遵守组织纪律。志愿服务活动坚持自愿参加的原则，但一旦承诺，无论是临时服务还时定期服务，要信守诺言。服务要守时，如因事拖延或不能上岗，必须尽早通知安排活动的志愿服务组织或服务对象,以给予组织有充分时间安排。遇到外宾时，要遵守外事纪律。与志愿服务组织机构工作人员和其他志愿者应充分合作、互相鼓励，共同进步。
<br />
　　4、平等相待，谢绝馈赠。尊重服务对象的个人习惯、传统和信仰，不可将本身的价值观念强加在对方身上，尊重服务对象的私人资料，不准随便公开。廉洁自律，不以任何理由收受服务对象的钱物。
<br />
　　八、考核、激励和表彰
<br />
　考核、激励和表彰的主要依据为服务时数。
<br />
　　志愿者因升学、就业等原因需要志愿服务证明时，志愿服务组织应当发给志愿服务绩效证明书。
<br />
　　各志愿服务组织根据各自情况，对志愿者进行集中表彰。志愿者晋升采取星级制，志愿者晋升以每累计服务时间100小时为一级晋升单位。
<br />
　　1、志愿者注册后参加志愿服务时间累计达到100小时的，授予南京市一星志愿者称号。
<br />
　　2、志愿者注册后参加志愿服务时间累计达到200小时的，授予南京市二星志愿者称号。
<br />
　　3、志愿者注册后参加志愿服务时间累计达到300小时的，授予南京市三星志愿者称号。
<br />
　　4、志愿者注册后参加志愿服务时间累计达到400小时的，经市志愿服务工作委员会审核后，发一张志愿服务荣誉卡；
<br />
　　5、志愿者获得志愿服务荣誉卡累计达5张的，授予南京市功勋志愿者称号。
<br />
　　志愿服务绩效证明书、星级荣誉奖章、志愿服务荣誉卡、功勋志愿者证由各级志愿服务管理机构和组织按照市志愿者工作指导中心统一样式制作。
<br />
　　各志愿服务管理机构和组织可以依据志愿者的服务时间，参考服务业绩，定期开展有各自特色的评选表彰活动，授予志愿者荣誉称号。
<br />
　　九、志愿者劝退
<br />
　　注册志愿者出现下列情况之一的，志愿服务组织可对志愿者进行劝退：
<br />
　　1、无正当理由不服从志愿服务组织工作安排；
<br />
　　2、不遵守纪律造成服务对象损失或影响服务活动成效，给志愿者服务造成不良影响；
<br />
　　3、利用志愿者的名义从事营利性或非法活动；
<br />
　　4、年服务小时数不满10小时。
<br />
　　十、权益保障
<br />
　　各级志愿者组织应根据本地实际，认真争取落实相关措施，保障志愿者的权益。市志愿服务工作委员会将协调各部门出台相关优待办法。
<br />
　　十一、附则
<br />
　　本办法自发布之日起生效，其修改、变更、解释权属于南京市志愿者工作指导中心。
<br />
                                                           <span style="float: right; margin:0 15px 10px 0;">南京市巾帼志愿者    </span>
<br />

 


</td>
        </tr>
       </table>
      <table width="98%" border="0" cellspacing="0" cellpadding="5">
        <tr>
          <td align="center">
		    <input type="submit" value="同意">

		    <input type="button" onclick="<?php echo Yii::app()->request->baseUrl; ?>" value="不同意">
		  </td>
        </tr>
      </table>
	  </form>
    </td>
  </tr>
</table>
   </td>

  </tr>
</table>